export let advantagesData = [
    {
        id: 1,
        src: './watch-icon.svg',
        alt: 'watch',
        text: 'Высокая и оперативная скорость обработки заявки',
    },
    {
        id: 2,
        src: './search-icon.svg',
        alt: 'search',
        text: 'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос',
    },
    {
        id: 3,
        src: './protection-icon.svg',
        alt: 'protection',
        text: 'Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству',
    },
    {
        id: 4,
        src: './watch-icon.svg',
        alt: 'watch',
        text: 'Высокая и оперативная скорость обработки заявки',
    },
    {
        id: 5,
        src: './search-icon.svg',
        alt: 'search',
        text: 'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос',
    },
    {
        id: 6,
        src: './protection-icon.svg',
        alt: 'protection',
        text: 'Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству',
    },
];
